"Change Shortcut" = "Променете прекия достъп";

"Chat Identifier" = "Идентификатор на чат";

"Continuous chat" = "Непрекъснат чат";

"Indicates whether a new chat should be started" = "Показва дали трябва да се започне нов чат";

"Model to use with the new chat" = "Модел за използване с новия чат";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Дали да разрешите движение напред и назад в чата или да преминете към пряк път веднага след отговора";

"Message Identifier" = "Идентификатор на съобщението";

"Which model would you like to use?" = "Кой модел бихте искали да използвате?";

"Model" = "Модел";

"%@" = "%@";

"Settings…" = "Настройки...";

"Start new chat" = "Започнете нов чат";

"What would you like to ask ChatGPT about?" = "За какво бихте искали да попитате ChatGPT?";

"This action will send a single message to a chat with ChatGPT and return the response." = "Това действие ще изпрати едно съобщение до чат с ChatGPT и ще върне отговора.";

"Model name" = "Име на модела";

"Content" = "Съдържание";

"Check for Updates…" = "Проверете за актуализации...";

"New Temporary Chat" = "Нов временен чат";

"You can continue this chat from the app." = "Можете да продължите този чат от ап-а.";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Това действие стартира ап-а ChatGPT, за да започнете гласов разговор с ChatGPT.";

"Message" = "Съобщение";

"ChatGPT Help" = "Помощ за ChatGPT";

"New Chat" = "Нов чат";

"Model slug" = "Променливо поле на модел";

"Ask ChatGPT" = "Попитайте ChatGPT";

"Is there anything else you would like to ask about?" = "Има ли още нещо, за което да попитате?";

"Start voice conversation" = "Започнете гласов разговор";

"Start voice conversation with ChatGPT" = "Започнете гласов разговор с ChatGPT";

"Message to send to ChatGPT" = "Съобщение за изпращане до ChatGPT";

"Would you like to start a new chat?" = "Искате ли да започнете нов чат?";

"Toggle Sidebar" = "Превключване на страничната лента";

